"File Dialog Menu Commands" = "文件对话框菜单命令";
"Open in Finder" = "在 Finder 中打开";
"New Folder" = "新建文件夹";
"Copy Folder Path to Clipboard" = "复制文件夹路径到剪贴板";
"Copy Folder Name to Clipboard" = "复制文件夹名称到剪贴板";
"Duplicate" = "创建副本";
"Rename" = "重命名";
"Copy" = "复制到…";
"Move" = "移动";
"Make Alias" = "创建别名";
"Get Info" = "获取信息";
"Show in Finder" = "在 Finder 中显示";
"Move to Trash" = "移到废纸篓";
"Copy Selected Path to Clipboard" = "复制所选路径到剪贴板";
"Copy Selected Name to Clipboard" = "复制所选名称到剪贴板";
"Compress" = "压缩";
"Decompress" = "解压";
"Quicklook" = "快速查看";
"Preferences" = "偏好设置";
"Desktop" = "桌面";
"Home" = "个人文件夹";
"iCloud" = "iCloud";
"Go to Default Folder" = "前往默认文件夹";
"Go to Application Folder" = "前往应用程序文件夹";
"Add to Favorites" = "添加到收藏夹";
"Remove From Favorites" = "从收藏夹中移除";
"Set Default Folder for Application" = "设置应用程序的默认文件夹";
"Set Default Folder for Application & File Type" = "设置应用程序和文件类型的默认文件夹";
"Set Default Folder for File Type" = "设置文件类型的默认文件夹";
"Previous Recent File" = "上一个最近文件";
"Next Recent File" = "下一个最近文件";
"Previous Recent Folder" = "上一个最近文件夹";
"Next Recent Folder" = "下一个最近文件夹";
"Previous Finder Window" = "上一个 Finder 窗口";
"Next Finder Window" = "下一个 Finder 窗口";
"File Dialog Menus" = "文件对话框菜单";
"Show Utility Menu" = "显示实用程序菜单";
"Show Computer Menu" = "显示计算机菜单";
"Show Favorites Menu" = "显示收藏夹菜单";
"Show Recent Folder Menu" = "显示最近文件夹菜单";
"Show Recent File Menu" = "显示最近文件菜单";
"Show Finder Window Menu" = "显示 Finder 窗口菜单";
"Finder Commands" = "Finder 命令";
"Show Menu" = "显示菜单";
"Show / Hide Toolbar" = "显示/隐藏工具栏";
"Show / Hide Finder Drawer" = "显示/隐藏 Finder 抽屉";
"System-Wide Commands" = "全局命令";
"Switch to Previous Folder Set" = "切换到上一个文件夹集";
"Switch to Next Folder Set" = "切换到下一个文件夹集";
"Search Folder with HoudahSpot" = "使用 HoudahSpot 搜索文件夹";
"File Dialog Actions" = "文件对话框操作";
"Enter Tags" = "输入标签";
"Enter Comments" = "输入注释";
"Navigate Files Using Keyboard" = "使用键盘导航文件";
"Show Quick Search Window" = "显示快速搜索窗口";
"Enter Filename" = "输入文件名";
"Quick Search Actions" = "快速搜索操作";
"Search All" = "搜索全部";
"Search Apps" = "搜索应用";
"Search Favorites" = "搜索收藏";
"Search Files" = "搜索文件";
"Search Finder Windows" = "搜索 Finder 窗口";
"Search Folders" = "搜索文件夹";
"Search Recent Items" = "搜索最近项目";
"Search Using Spotlight" = "使用 Spotlight 搜索";
